function Section4() {
    return (
        <section className="section4">

            <div className="container">
                <div className="row">
                    <div className="col-md-8 col-12 p-4">

                        <h1 className="mt-4 pb-3 clr text-center">आयुर्वेदिक जड़ी बूटियों का जानदार मिश्रण।</h1>
                        <h3 className="f">जो सप्त-धातु को पोषण देता हे और सारे रोगों से आपकी रक्षा करता है</h3>
                        <p className="t mt-3">
                            आयुर्वेद के अनुसार शरीर सप्त धातुओं से धारण होता है, ये सप्त धातु हैं रस-रक्त-माँस-मेद-अस्थि-मज्जा-शुक्र । इनको धातु इसलिये बोलते हैं क्योंकि ये शरीर का धारण करती हैं । पहले वाली धातु अपने से बाद वाली धातु को पोषण देती है और धातुओं को जितना भी पोषण मिलेगा शरीर उतना ही मजबूत होगा ।
                        </p>

                        <p className="t mt-3">
                            वजन बढ़ाने के लिए कसरत और शारीरिक व्यायाम के साथ अगर अश्वगंधा , कौचा, शतावरी, गोक्सुरा, विदारी, स्वेत मुस्ली जेसी जड़ी बूटियों का सेवन सही मात्रा में करने से शरीर में सप्त धातुओं की कमीपूरी होती हे, शरीर को पोषण मिलता हे जो वजन बढ़ाने के लिए अति लाभदायक हे |
                        </p>

                        <p className="t mt-3">हमारे आयुर्वेदिक चिकित्सक ने इन दुर्लभ औषधियों पर आविष्कार करके हर एक औषधियों को सही मात्रा और योग्य स्वरुप में मिश्रित करके अत्यंत असरकार पाउडर “अश्वशक्ति पाउडर” का निर्माण किया है |
                        </p>

                        <p className="t mt-3">
                            इसमें मौजूद तत्व शरीर की प्रणाली को मजबूत करके, सप्त धातुओं की कमी पूरी करके आपके शरीर को ह्रुस्ट पुष्ट रखेगा |
                        </p>

                        <p className="t mt-3">
                            यह शक्तिवर्धक औषधि हर उम्र के व्यक्ति वो चाहे महिला हो या पुरुष सभी के लिए सुविधाजनक और प्रभावकारी हे |
                        </p>

                    </div>

                    <div className="col-md-4 col-12 text-end">
                        <img src="https://www.ashwashaktipowder.com/include/template/aspnew1/asset/images/boys-ashwagandha.png" className="img-fluid" width="60%" alt="ashwashakti" />
                    </div>
                </div>
            </div>
        </section>
    )
}

export default Section4